Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: VLV-PR-LH2-DRN 3 FAULT
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 3 失效

source: VLV-PR-LH2-DRN 3 PRESSURE HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 3 超压

source: VLV-PR-LH2-DRN 3 T° HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 3 超温

source: VLV-PR-LH2-DRN 3 T° LOW
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 3 低温

source: VLV-PR-LO2 1 CB TRIPPED
zh_cn: 液氧增压活门 VLV-PR-LO2 1 跳开关跳出

source: VLV-PR-LO2 1 FAULT
zh_cn: 液氧增压活门 VLV-PR-LO2 1 失效

source: VLV-PR-LO2 1 PRESSURE HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 1 超压

source: VLV-PR-LO2 1 T° HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 1 超温

source: VLV-PR-LO2 1 T° LOW
zh_cn: 液氧增压活门 VLV-PR-LO2 1 低温

source: VLV-PR-LO2 2 CB TRIPPED
zh_cn: 液氧增压活门 VLV-PR-LO2 2 跳开关跳出

source: VLV-PR-LO2 2 FAULT
zh_cn: 液氧增压活门 VLV-PR-LO2 2 失效

source: VLV-PR-LO2 2 PRESSURE HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 2 超压

source: VLV-PR-LO2 2 T° HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 2 超温

source: VLV-PR-LO2 2 T° LOW
zh_cn: 液氧增压活门 VLV-PR-LO2 2 低温

source: VLV-PR-LO2 3 CB TRIPPED
zh_cn: 液氧增压活门 VLV-PR-LO2 3 跳开关跳出

source: VLV-PR-LO2 3 FAULT
zh_cn: 液氧增压活门 VLV-PR-LO2 3 失效

source: VLV-PR-LO2 3 PRESSURE HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 3 超压

source: VLV-PR-LO2 3 T° HIGH
zh_cn: 液氧增压活门 VLV-PR-LO2 3 超温

source: VLV-PR-LO2 3 T° LOW
zh_cn: 液氧增压活门 VLV-PR-LO2 3 低温

source: VLV-PR-LO2-DRN 1 CB TRIPPED
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 1 跳开关跳出

source: VLV-PR-LO2-DRN 1 FAULT
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 1 失效

source: VLV-PR-LO2-DRN 1 PRESSURE HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 1 超压

source: VLV-PR-LO2-DRN 1 T° HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 1 超温

source: VLV-PR-LO2-DRN 1 T° LOW
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 1 低温

source: VLV-PR-LO2-DRN 2 CB TRIPPED
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 2 跳开关跳出

source: VLV-PR-LO2-DRN 2 FAULT
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 2 失效

source: VLV-PR-LO2-DRN 2 PRESSURE HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 2 超压

source: VLV-PR-LO2-DRN 2 T° HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 2 超温

source: VLV-PR-LO2-DRN 2 T° LOW
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 2 低温

source: VLV-PR-LO2-DRN 3 CB TRIPPED
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 3 跳开关跳出

source: VLV-PR-LO2-DRN 3 FAULT
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 3 失效

source: VLV-PR-LO2-DRN 3 PRESSURE HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 3 超压

source: VLV-PR-LO2-DRN 3 T° HIGH
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 3 超温

source: VLV-PR-LO2-DRN 3 T° LOW
zh_cn: 液氧增压排放活门 VLV-PR-LO2-DRN 3 低温

source: Wet volcanic moon
zh_cn: 湿火山卫星

source: White dwarf star
zh_cn: 白矮星

source: XThSW-CRYO 1 FAULT
zh_cn: 低温交输换热器 XThSW-CRYO 1 失效

source: XThSW-CRYO 1 T° HIGH
zh_cn: 低温交输换热器 XThSW-CRYO 1 超温

source: XThSW-CRYO 1 T° LOW
zh_cn: 低温交输换热器 XThSW-CRYO 1 低温

source: XThSW-CRYO 2 FAULT
zh_cn: 低温交输换热器 XThSW-CRYO 2 失效

source: XThSW-CRYO 2 T° HIGH
zh_cn: 低温交输换热器 XThSW-CRYO 2 超温

source: XThSW-CRYO 2 T° LOW
zh_cn: 低温交输换热器 XThSW-CRYO 2 低温

source: XThSW-CRYO 3 FAULT
zh_cn: 低温交输换热器 XThSW-CRYO 3 失效

source: XThSW-CRYO 3 T° HIGH
zh_cn: 低温交输换热器 XThSW-CRYO 3 超温

source: XThSW-CRYO 3 T° LOW
zh_cn: 低温交输换热器 XThSW-CRYO 3 低温

source: XThSW-EQPT 1 FAULT
zh_cn: 设备交输换热器 XThSW-EQPT 1 失效

source: XThSW-EQPT 1 T° HIGH
zh_cn: 设备交输换热器 XThSW-EQPT 1 超温

source: XThSW-EQPT 1 T° LOW
zh_cn: 设备交输换热器 XThSW-EQPT 1 低温

source: XThSW-EQPT 2 FAULT
zh_cn: 设备交输换热器 XThSW-EQPT 2 失效

source: XThSW-EQPT 2 T° HIGH
zh_cn: 设备交输换热器 XThSW-EQPT 2 超温

source: XThSW-EQPT 2 T° LOW
zh_cn: 设备交输换热器 XThSW-EQPT 2 低温

source: XThSW-EQPT 3 FAULT
zh_cn: 设备交输换热器 XThSW-EQPT 3 失效

source: XThSW-EQPT 3 T° HIGH
zh_cn: 设备交输换热器 XThSW-EQPT 3 超温

source: XThSW-EQPT 3 T° LOW
zh_cn: 设备交输换热器 XThSW-EQPT 3 低温

source: XVLV-D2 1 CB TRIPPED
zh_cn: 氘交输活门 XVLV-D2 1 跳开关跳出

source: XVLV-D2 1 FAULT
zh_cn: 氘交输活门 XVLV-D2 1 失效

source: XVLV-D2 1 PRESSURE HIGH
zh_cn: 氘交输活门 XVLV-D2 1 超压

source: XVLV-D2 1 T° HIGH
zh_cn: 氘交输活门 XVLV-D2 1 超温

source: XVLV-D2 1 T° LOW
zh_cn: 氘交输活门 XVLV-D2 1 低温

source: XVLV-D2 2 CB TRIPPED
zh_cn: 氘交输活门 XVLV-D2 2 跳开关跳出

source: XVLV-D2 2 FAULT
zh_cn: 氘交输活门 XVLV-D2 2 失效

source: XVLV-D2 2 PRESSURE HIGH
zh_cn: 氘交输活门 XVLV-D2 2 超压

source: XVLV-D2 2 T° HIGH
zh_cn: 氘交输活门 XVLV-D2 2 超温

source: XVLV-D2 2 T° LOW
zh_cn: 氘交输活门 XVLV-D2 2 低温

source: XVLV-D2 3 CB TRIPPED
zh_cn: 氘交输活门 XVLV-D2 3 跳开关跳出

source: XVLV-D2 3 FAULT
zh_cn: 氘交输活门 XVLV-D2 3 失效

source: XVLV-D2 3 PRESSURE HIGH
zh_cn: 氘交输活门 XVLV-D2 3 超压

source: XVLV-D2 3 T° HIGH
zh_cn: 氘交输活门 XVLV-D2 3 超温

source: XVLV-D2 3 T° LOW
zh_cn: 氘交输活门 XVLV-D2 3 低温

source: XVLV-H2 1 CB TRIPPED
zh_cn: 氢气交输活门 XVLV-H2 1 跳开关跳出

source: XVLV-H2 1 FAULT
zh_cn: 氢气交输活门 XVLV-H2 1 失效

source: XVLV-H2 1 PRESSURE HIGH
zh_cn: 氢气交输活门 XVLV-H2 1 超压

source: XVLV-H2 1 T° HIGH
zh_cn: 氢气交输活门 XVLV-H2 1 超温

source: XVLV-H2 1 T° LOW
zh_cn: 氢气交输活门 XVLV-H2 1 低温

source: XVLV-H2 2 CB TRIPPED
zh_cn: 氢气交输活门 XVLV-H2 2 跳开关跳出

source: XVLV-H2 2 FAULT
zh_cn: 氢气交输活门 XVLV-H2 2 失效

source: XVLV-H2 2 PRESSURE HIGH
zh_cn: 氢气交输活门 XVLV-H2 2 超压

source: XVLV-H2 2 T° HIGH
zh_cn: 氢气交输活门 XVLV-H2 2 超温

source: XVLV-H2 2 T° LOW
zh_cn: 氢气交输活门 XVLV-H2 2 低温

source: XVLV-H2 3 CB TRIPPED
zh_cn: 氢气交输活门 XVLV-H2 3 跳开关跳出

source: XVLV-H2 3 FAULT
zh_cn: 氢气交输活门 XVLV-H2 3 失效

source: XVLV-H2 3 PRESSURE HIGH
zh_cn: 氢气交输活门 XVLV-H2 3 超压

source: XVLV-H2 3 T° HIGH
zh_cn: 氢气交输活门 XVLV-H2 3 超温

source: XVLV-H2 3 T° LOW
zh_cn: 氢气交输活门 XVLV-H2 3 低温

source: XVLV-He3 1 CB TRIPPED
zh_cn: 氦-3 交输活门 XVLV-He3 1 跳开关跳出

source: XVLV-He3 1 FAULT
zh_cn: 氦-3 交输活门 XVLV-He3 1 失效

source: XVLV-He3 1 PRESSURE HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 1 超压

source: XVLV-He3 1 T° HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 1 超温

source: XVLV-He3 1 T° LOW
zh_cn: 氦-3 交输活门 XVLV-He3 1 低温

source: XVLV-He3 2 CB TRIPPED
zh_cn: 氦-3 交输活门 XVLV-He3 2 跳开关跳出

source: XVLV-He3 2 FAULT
zh_cn: 氦-3 交输活门 XVLV-He3 2 失效

source: XVLV-He3 2 PRESSURE HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 2 超压

source: XVLV-He3 2 T° HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 2 超温

source: XVLV-He3 2 T° LOW
zh_cn: 氦-3 交输活门 XVLV-He3 2 低温

source: XVLV-He3 3 CB TRIPPED
zh_cn: 氦-3 交输活门 XVLV-He3 3 跳开关跳出

source: XVLV-He3 3 FAULT
zh_cn: 氦-3 交输活门 XVLV-He3 3 失效

source: XVLV-He3 3 PRESSURE HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 3 超压

source: XVLV-He3 3 T° HIGH
zh_cn: 氦-3 交输活门 XVLV-He3 3 超温

source: XVLV-He3 3 T° LOW
zh_cn: 氦-3 交输活门 XVLV-He3 3 低温

source: XVLV-LH2 1 CB TRIPPED
zh_cn: 液氢交输活门 FVLV-LH2 1 跳开关跳出

source: XVLV-LH2 1 FAULT
zh_cn: 液氢交输活门 FVLV-LH2 1 失效

source: XVLV-LH2 1 PRESSURE HIGH
zh_cn: 液氢交输活门 FVLV-LH2 1 超压

source: XVLV-LH2 1 T° HIGH
zh_cn: 液氢交输活门 FVLV-LH2 1 超温

source: XVLV-LH2 1 T° LOW
zh_cn: 液氢交输活门 FVLV-LH2 1 低温

source: XVLV-LH2 2 CB TRIPPED
zh_cn: 液氢交输活门 FVLV-LH2 2 跳开关跳出

source: XVLV-LH2 2 FAULT
zh_cn: 液氢交输活门 FVLV-LH2 2 失效

source: XVLV-LH2 2 PRESSURE HIGH
zh_cn: 液氢交输活门 FVLV-LH2 2 超压

source: XVLV-LH2 2 T° HIGH
zh_cn: 液氢交输活门 FVLV-LH2 2 超温

source: XVLV-LH2 2 T° LOW
zh_cn: 液氢交输活门 FVLV-LH2 2 低温

source: XVLV-LH2 3 CB TRIPPED
zh_cn: 液氢交输活门 FVLV-LH2 3 跳开关跳出

source: XVLV-LH2 3 FAULT
zh_cn: 液氢交输活门 FVLV-LH2 3 失效

source: XVLV-LH2 3 PRESSURE HIGH
zh_cn: 液氢交输活门 FVLV-LH2 3 超压

source: XVLV-LH2 3 T° HIGH
zh_cn: 液氢交输活门 FVLV-LH2 3 超温

source: XVLV-LH2 3 T° LOW
zh_cn: 液氢交输活门 FVLV-LH2 3 低温

source: XVLV-LO2 1 CB TRIPPED
zh_cn: 液氧交输活门 XVLV-LO2 1 跳开关跳出

source: XVLV-LO2 1 FAULT
zh_cn: 液氧交输活门 XVLV-LO2 1 失效

source: XVLV-LO2 1 PRESSURE HIGH
zh_cn: 液氧交输活门 XVLV-LO2 1 超压

source: XVLV-LO2 1 T° HIGH
zh_cn: 液氧交输活门 XVLV-LO2 1 超温

source: XVLV-LO2 1 T° LOW
zh_cn: 液氧交输活门 XVLV-LO2 1 低温

source: XVLV-LO2 2 CB TRIPPED
zh_cn: 液氧交输活门 XVLV-LO2 2 跳开关跳出

source: XVLV-LO2 2 FAULT
zh_cn: 液氧交输活门 XVLV-LO2 2 失效

source: XVLV-LO2 2 PRESSURE HIGH
zh_cn: 液氧交输活门 XVLV-LO2 2 超压

source: XVLV-LO2 2 T° HIGH
zh_cn: 液氧交输活门 XVLV-LO2 2 超温

source: XVLV-LO2 2 T° LOW
zh_cn: 液氧交输活门 XVLV-LO2 2 低温

source: XVLV-LO2 3 CB TRIPPED
zh_cn: 液氧交输活门 XVLV-LO2 3 跳开关跳出

source: XVLV-LO2 3 FAULT
zh_cn: 液氧交输活门 XVLV-LO2 3 失效

source: XVLV-LO2 3 PRESSURE HIGH
zh_cn: 液氧交输活门 XVLV-LO2 3 超压

source: XVLV-LO2 3 T° HIGH
zh_cn: 液氧交输活门 XVLV-LO2 3 超温

source: XVLV-LO2 3 T° LOW
zh_cn: 液氧交输活门 XVLV-LO2 3 低温

source: XVLV-O2 1 CB TRIPPED
zh_cn: 氧气交输活门 XVLV-O2 1 跳开关跳出

source: XVLV-O2 1 FAULT
zh_cn: 氧气交输活门 XVLV-O2 1 失效

source: XVLV-O2 1 PRESSURE HIGH
zh_cn: 氧气交输活门 XVLV-O2 1 超压

source: XVLV-O2 1 T° HIGH
zh_cn: 氧气交输活门 XVLV-O2 1 超温

source: XVLV-O2 1 T° LOW
zh_cn: 氧气交输活门 XVLV-O2 1 低温

source: XVLV-O2 2 CB TRIPPED
zh_cn: 氧气交输活门 XVLV-O2 2 跳开关跳出

source: XVLV-O2 2 FAULT
zh_cn: 氧气交输活门 XVLV-O2 2 失效

source: XVLV-O2 2 PRESSURE HIGH
zh_cn: 氧气交输活门 XVLV-O2 2 超压

source: XVLV-O2 2 T° HIGH
zh_cn: 氧气交输活门 XVLV-O2 2 超温

source: XVLV-O2 2 T° LOW
zh_cn: 氧气交输活门 XVLV-O2 2 低温

source: XVLV-O2 3 CB TRIPPED
zh_cn: 氧气交输活门 XVLV-O2 3 跳开关跳出

source: XVLV-O2 3 FAULT
zh_cn: 氧气交输活门 XVLV-O2 3 失效

source: XVLV-O2 3 PRESSURE HIGH
zh_cn: 氧气交输活门 XVLV-O2 3 超压

source: XVLV-O2 3 T° HIGH
zh_cn: 氧气交输活门 XVLV-O2 3 超温

source: XVLV-O2 3 T° LOW
zh_cn: 氧气交输活门 XVLV-O2 3 低温

source: XVLV-PR 1 CB TRIPPED
zh_cn: 增压气体交输活门 XVLV-PR 1 跳开关跳出

source: XVLV-PR 1 FAULT
zh_cn: 增压气体交输活门 XVLV-PR 1 失效

source: XVLV-PR 1 PRESSURE HIGH
zh_cn: 增压气体交输活门 XVLV-PR 1 超压

source: XVLV-PR 1 T° HIGH
zh_cn: 增压气体交输活门 XVLV-PR 1 超温

source: XVLV-PR 1 T° LOW
zh_cn: 增压气体交输活门 XVLV-PR 1 低温

source: XVLV-PR 2 CB TRIPPED
zh_cn: 增压气体交输活门 XVLV-PR 2 跳开关跳出

source: XVLV-PR 2 FAULT
zh_cn: 增压气体交输活门 XVLV-PR 2 失效

source: XVLV-PR 2 PRESSURE HIGH
zh_cn: 增压气体交输活门 XVLV-PR 2 超压

source: XVLV-PR 2 T° HIGH
zh_cn: 增压气体交输活门 XVLV-PR 2 超温

source: XVLV-PR 2 T° LOW
zh_cn: 增压气体交输活门 XVLV-PR 2 低温

source: XVLV-PR 3 CB TRIPPED
zh_cn: 增压气体交输活门 XVLV-PR 3 跳开关跳出

source: XVLV-PR 3 FAULT
zh_cn: 增压气体交输活门 XVLV-PR 3 失效

source: XVLV-PR 3 PRESSURE HIGH
zh_cn: 增压气体交输活门 XVLV-PR 3 超压

source: XVLV-PR 3 T° HIGH
zh_cn: 增压气体交输活门 XVLV-PR 3 超温

source: XVLV-PR 3 T° LOW
zh_cn: 增压气体交输活门 XVLV-PR 3 低温

source: equipment bus 1: voltages.
zh_cn: 设备汇流条 1 ·电压

source: equipment bus 2: voltages.
zh_cn: 设备汇流条 2 ·电压

source: equipment bus 3: voltages.
zh_cn: 设备汇流条 3 ·电压

source: h/div
zh_cn: h 每格

source: km/s/div
zh_cn: km/s 每格

source: main bus: voltages.
zh_cn: 主汇流条·电压

source: smess 1: energy critical.
zh_cn: smess 1 ·能量极低

source: smess 1: energy low.
zh_cn: smess 1 ·能量低

source: smess 2: energy critical.
zh_cn: smess 2 ·能量极低

source: smess 2: energy low.
zh_cn: smess 2 ·能量低

source: smess 3: energy critical.
zh_cn: smess 3 ·能量极低

source: smess 3: energy low.
zh_cn: smess 3 ·能量低

source: t start
zh_cn: 起始时间

source: t stop
zh_cn: 结束时间

source: ⚠ CRYO Temperature High
zh_cn: ⚠ 低温超温

source: ⚠ Circuit Breaker Tripped
zh_cn: ⚠ 跳开关跳出

source: ⚠ Critical Device Fault
zh_cn: ⚠ 关键设备失效

source: ⚠ Device Fault
zh_cn: ⚠ 设备失效

source: ⚠ EQPT Temperature High
zh_cn: ⚠ 设备高温

source: ⚠ EQPT Temperature Low
zh_cn: ⚠ 设备低温

source: ⚠ Multiple ESCUs to Main Bus
zh_cn: ⚠ 多 ESCU 接入主汇流条

source: ⚠ SMES #1 Energy Low
zh_cn: ⚠ SMES #1 能量低

source: ⚠ SMES #2 Energy Low
zh_cn: ⚠ SMES #2 能量低

source: ⚠ SMES #3 Energy Low
zh_cn: ⚠ SMES #3 能量低
